<pad>	0
</s>	0
<unk>	0
.	-3.07371
▁	-3.41396
,	-3.42954
-	-3.52925
▁—	-4.98834
а	-5.07543
▁(	-5.08828
н	-5.12149
ның	-5.1237
»	-5.25169
га	-5.26507
▁«	-5.27441
)	-5.28721
биле	-5.33997
и	-5.36774
ы	-5.39657
:	-5.50481
▁чылда	-5.59039
е	-5.605
▁турган	-5.6101
ниң	-5.63718
▁деп	-5.63856
да	-5.72522
й	-5.76907
▁база	-5.79143
▁турар	-5.80148
▁болгаш	-5.80644
п	-5.8819
г	-5.90652
▁в	-6.00141
м	-6.06208
ны	-6.07615
р	-6.08209
к	-6.11807
ла	-6.11887
ге	-6.13299
т	-6.17133
ка	-6.1898
даа	-6.21023
у	-6.23142
▁и	-6.24009
▁с	-6.24402
▁С	-6.25618
▁ол	-6.26277
с	-6.26984
де	-6.32329
"	-6.32609
▁А	-6.35557
▁–	-6.35856
;	-6.38918
я	-6.3989
ни	-6.40262
ң	-6.42176
л	-6.45319
ар	-6.47865
о	-6.50008
▁кижи	-6.51077
▁чылдың	-6.51863
▁"	-6.52743
▁чок	-6.53339
▁М	-6.54335
х	-6.55523
че	-6.60458
нуң	-6.60506
ин	-6.61471
▁В	-6.62281
дан	-6.63013
д	-6.66434
та	-6.66749
же	-6.67022
▁болур	-6.67627
▁алган	-6.68497
).	-6.70767
▁дугаар	-6.71603
▁бир	-6.71679
А	-6.7221
зы	-6.72492
ын	-6.73115
ч	-6.7339
▁кылдыр	-6.75278
ш	-6.76001
ов	-6.76498
▁Тыва	-6.77827
на	-6.78174
С	-6.78898
лар	-6.79504
ле	-6.81869
—	-6.82006
▁по	-6.85458
▁биле	-6.85906
▁дээш	-6.87357
▁на	-6.8783
▁Ол	-6.88177
▁К	-6.91304
К	-6.91392
в	-6.91838
▁ооң	-6.9298
«	-6.93455
▁чыл	-6.93826
▁болган	-6.9418
s	-6.97222
▁улуг	-6.97249
лыг	-7.00409
▁чедир	-7.01952
▁болза	-7.03232
▁-	-7.03305
те	-7.04082
ол	-7.04569
▁а	-7.04648
▁берген	-7.07904
го	-7.08609
▁И	-7.08992
б	-7.10297
|	-7.10938
▁соонда	-7.11395
),	-7.12053
ке	-7.1216
▁эвес	-7.12516
▁ийи	-7.13301
тар	-7.13495
ая	-7.14562
Тыва	-7.14991
ан	-7.15061
▁чораан	-7.15806
ю	-7.16405
В	-7.17401
▁хөй	-7.17439
▁эртем	-7.17492
▁бар	-7.17841
»,	-7.18407
з	-7.19535
a	-7.19588
▁азы	-7.20167
не	-7.21419
▁Н	-7.21688
▁ажыл	-7.22246
▁ажылдап	-7.23431
Д	-7.2348
▁чылдарда	-7.2416
▁төрүттүнген	-7.24188
ден	-7.24401
ь	-7.26085
▁Кызыл	-7.26789
▁чылдан	-7.2728
тер	-7.27621
Б	-7.28455
▁үеде	-7.28557
Т	-7.30165
ой	-7.30556
▁келген	-7.30848
дыр	-7.31538
О	-7.32329
ер	-7.34243
ли	-7.34936
▁бээр	-7.35113
ти	-7.35244
/	-7.35253
ты	-7.35299
▁алыр	-7.36276
▁Республиканың	-7.37126
▁к	-7.38159
ынга	-7.38369
▁тыва	-7.38502
▁чүс	-7.38848
▁//	-7.39631
▁күрүне	-7.40237
▁2	-7.40267
оол	-7.40364
ом	-7.40907
ди	-7.4152
ия	-7.41743
▁өске	-7.41777
▁Г	-7.41812
▁болуп	-7.42196
лер	-7.42258
ының	-7.42745
ва	-7.42986
▁дээр	-7.44104
дың	-7.44686
нга	-7.44863
▁эгелээн	-7.46176
▁О	-7.46322
М	-7.46364
иниң	-7.47009
▁Д	-7.47879
тиң	-7.4805
▁Т	-7.4885
И	-7.49887
дар	-7.50041
нар	-7.50826
▁аттыг	-7.51458
▁о	-7.51682
за	-7.52686
тың	-7.52825
▁дугайында	-7.53824
ки	-7.54007
▁апарган	-7.5459
▁/	-7.55529
▁кол	-7.55532
▁эң	-7.56011
бир	-7.56572
лиг	-7.56945
▁3	-7.57101
?	-7.57303
▁Б	-7.57474
ма	-7.57717
Демдеглелдер	-7.58917
▁эки	-7.59553
ж	-7.60563
Г	-7.60829
▁бо	-7.60853
чи	-7.60898
▁П	-7.61537
ф	-7.62075
П	-7.62108
тиг	-7.62417
зи	-7.62696
ий	-7.62719
ги	-7.63592
тан	-7.64652
y	-7.65641
▁ч	-7.6592
▁чүве	-7.66073
▁Ооң	-7.66421
▁өг	-7.66506
ды	-7.66722
▁оон	-7.67112
▁18	-7.68193
2	-7.68198
▁Россия	-7.68592
▁мен	-7.68642
ра	-7.68655
e	-7.69073
▁чер	-7.69867
▁дыл	-7.69962
▁No	-7.70002
▁Тываның	-7.70133
Х	-7.70387
▁ону	-7.70973
ну	-7.71564
У	-7.71684
▁1	-7.71703
Ш	-7.72443
▁ады	-7.72559
инге	-7.72753
▁катап	-7.72786
дир	-7.72959
но	-7.73183
▁дооскан	-7.73575
лары	-7.73597
Ч	-7.7365
он	-7.73705
ский	-7.74136
туң	-7.74462
зын	-7.75146
э	-7.75795
ту	-7.75987
ей	-7.76631
бо	-7.76682
▁дээрге	-7.77244
Шөлүглер	-7.77269
лап	-7.77562
▁каан	-7.77714
t	-7.78053
ова	-7.78111
▁оглу	-7.78221
нер	-7.79087
!	-7.79711
▁чурттап	-7.79778
Намдары	-7.79849
ская	-7.80235
ского	-7.80484
ри	-7.81301
▁совет	-7.81542
▁Л	-7.81739
ээ	-7.82173
▁тур	-7.82439
ло	-7.82596
Н	-7.82865
▁чоруур	-7.83009
▁4	-7.83171
▁Ч	-7.83252
ев	-7.83551
▁I	-7.84231
ба	-7.8428
▁бодунуң	-7.84362
i	-7.84564
▁У	-7.85887
▁кады	-7.85984
▁за	-7.8622
▁Улуг	-7.86403
са	-7.86731
▁алдарлыг	-7.86875
то	-7.87138
▁улус	-7.8715
▁тура	-7.87355
▁талазы	-7.87719
▁кижилер	-7.87838
ир	-7.88454
▁чаңгыс	-7.88465
▁үш	-7.885
ск	-7.88666
▁ССРЭ	-7.88728
Э	-7.89476
ор	-7.89651
Хем	-7.89671
▁д	-7.89944
▁т	-7.90073
n	-7.90125
▁года	-7.90227
▁Ф	-7.91424
Р	-7.91612
▁км	-7.91709
ак	-7.91812
ос	-7.91836
ст	-7.91985
▁суур	-7.92056
k	-7.92093
чы	-7.92097
лаар	-7.92102
тен	-7.92264
нүң	-7.92575
▁чаа	-7.92981
им	-7.93617
3	-7.9416
▁кижиниң	-7.94256
▁Р	-7.94438
нче	-7.94618
ажыл	-7.95953
ун	-7.96625
▁кирген	-7.96629
▁бооп	-7.96693
▁России	-7.96761
ко	-7.96924
дыг	-7.97174
▁от	-7.97396
▁кылып	-7.97441
ской	-7.97618
▁чүүл	-7.98081
ган	-7.982
▁ажылдакчызы	-7.98316
ен	-7.98378
ээн	-7.98744
▁үезинде	-7.98898
дер	-7.98949
ет	-7.98983
ль	-7.99106
ре	-7.99421
o	-7.9949
ый	-7.99874
нге	-7.99915
ыр	-7.99965
",	-8.00084
'	-8.00216
ү	-8.00325
ып	-8.0034
l	-8.00512
ал	-8.00702
ай	-8.00796
▁кылган	-8.01682
▁до	-8.01898
Дөс	-8.01911
▁ат	-8.02071
r	-8.02565
▁алгаш	-8.02587
Е	-8.02848
▁Х	-8.03373
▁со	-8.03424
аш	-8.03853
▁Бо	-8.04159
▁үнген	-8.04899
▁5	-8.05009
▁у	-8.05459
1	-8.05907
жи	-8.06075
ча	-8.06084
▁Дээди	-8.06384
кан	-8.06415
▁куд	-8.06639
ында	-8.06952
▁не	-8.07274
мен	-8.07492
▁кылыр	-8.08631
▁Э	-8.09047
ем	-8.09174
▁сөс	-8.09573
▁көдээ	-8.10348
▁Совет	-8.10414
▁аразында	-8.1088
ист	-8.10927
тыг	-8.10934
▁кежигүнү	-8.11156
ный	-8.1198
▁аңаа	-8.12304
▁тургаш	-8.12315
▁иштинде	-8.12582
ц	-8.12645
ии	-8.12803
▁орус	-8.12893
▁чедип	-8.1311
▁10	-8.13284
▁при	-8.13286
▁чүгле	-8.13503
ович	-8.13582
унуң	-8.13702
ө	-8.13942
]	-8.14264
▁ап	-8.14463
ду	-8.14489
жа	-8.14686
▁чери	-8.14909
▁уран	-8.15883
ым	-8.1632
ажылды	-8.16972
▁чоннуң	-8.17067
▁Россияның	-8.17077
▁албан	-8.17105
ро	-8.17147
ого	-8.17393
аль	-8.17632
▁кирип	-8.17796
гу	-8.17798
▁өөренип	-8.18341
▁хоорай	-8.1842
▁тускай	-8.18805
▁6	-8.18833
▁э	-8.19005
5	-8.1951
ам	-8.19577
во	-8.19625
▁[	-8.19964
ок	-8.20155
▁ышкаш	-8.20823
ары	-8.21048
▁аңгы	-8.21355
зының	-8.21365
▁черге	-8.21482
▁(«	-8.2149
▁делегей	-8.21837
▁удур	-8.21918
▁Е	-8.22218
▁“	-8.22268
4	-8.22849
ат	-8.23172
▁чылга	-8.23225
A	-8.23226
▁бижээн	-8.23394
▁олар	-8.23658
Л	-8.23735
▁A	-8.23857
▁хире	-8.23864
си	-8.24034
тап	-8.24234
▁бичии	-8.2444
ул	-8.24675
▁ада	-8.24794
▁ISBN	-8.24874
зин	-8.24886
▁Күш	-8.24996
ина	-8.25015
d	-8.2521
ил	-8.2552
ит	-8.25561
лы	-8.26036
▁хоорайга	-8.26114
ная	-8.2646
▁кара	-8.26531
▁()	-8.26678
ха	-8.26689
p	-8.267
▁Ю	-8.26712
al	-8.26866
▁башкы	-8.26973
▁дыка	-8.27194
ных	-8.27276
▁2003	-8.27311
ру	-8.2735
▁бүгү	-8.27777
нын	-8.28066
нда	-8.28214
▁бе	-8.28666
▁ажыглап	-8.28711
▁Москва	-8.28746
▁из	-8.28806
▁күш	-8.28842
▁х	-8.2931
(	-8.29515
ной	-8.29659
▁эр	-8.29813
▁Ш	-8.29967
▁дег	-8.30051
ындан	-8.30238
▁бис	-8.30547
Ф	-8.30969
ные	-8.31107
▁ном	-8.31259
u	-8.31676
▁бирээзи	-8.3174
▁дылдың	-8.31792
▁ордени	-8.31799
▁университединиң	-8.32145
ур	-8.32321
);	-8.32385
ман	-8.32686
en	-8.33053
re	-8.33056
▁Новосибирск	-8.33193
чу	-8.33248
тыр	-8.33323
▁Я	-8.33327
▁аңгыда	-8.33371
c	-8.3351
▁келир	-8.33589
ел	-8.3359
ми	-8.33604
h	-8.33661
▁of	-8.33967
b	-8.33978
▁чемпиону	-8.34213
▁май	-8.34278
от	-8.34405
лу	-8.35139
ларның	-8.35218
ныг	-8.35295
▁он	-8.35383
до	-8.35779
́	-8.35795
▁ак	-8.36299
За	-8.36954
▁март	-8.37015
m	-8.37048
ларны	-8.37079
ков	-8.37242
▁8	-8.37344
▁S	-8.37447
туг	-8.37511
▁чыынды	-8.3755
ис	-8.37576
тур	-8.37742
­	-8.37947
=	-8.37969
▁м	-8.38101
▁херээжен	-8.38423
▁эрткен	-8.3854
▁мал	-8.38554
”	-8.38563
▁7	-8.39163
▁б	-8.39242
ного	-8.39332
▁каар	-8.39394
▁район	-8.39398
▁Бир	-8.40005
ие	-8.40031
▁шериг	-8.40336
▁эдилекчизи	-8.40414
ек	-8.40656
Дөзү	-8.40711
▁театр	-8.41045
g	-8.41115
ru	-8.41338
6	-8.41443
S	-8.41783
C	-8.41841
леп	-8.41868
▁болзун	-8.42946
▁На	-8.42954
▁тургустунган	-8.42999
▁Оон	-8.43001
▁үе	-8.43318
ля	-8.43612
▁хаан	-8.43786
▁кандыг	-8.4404
▁үндүрер	-8.44096
10	-8.44558
▁боор	-8.44567
18	-8.44892
ве	-8.4494
лга	-8.45034
аңгы	-8.4523
▁муң	-8.45287
▁З	-8.45761
▁АССР	-8.45776
▁атты	-8.45936
▁ай	-8.45998
z	-8.46175
▁17	-8.46231
▁чугаа	-8.46341
▁хүн	-8.46741
азы	-8.46993
ах	-8.47012
агый	-8.47317
▁оларның	-8.47417
ви	-8.47539
кым	-8.47549
по	-8.47649
▁дөрт	-8.47735
▁ойнап	-8.47807
▁амгы	-8.48055
▁беш	-8.48129
▁уруг	-8.48353
▁декабрь	-8.48372
▁улустуң	-8.48516
му	-8.48586
би	-8.48634
▁өөредилге	-8.48695
▁октябрь	-8.48895
ar	-8.49086
Тываның	-8.49228
се	-8.49371
ку	-8.49576
▁ажыг	-8.49661
зынга	-8.49807
▁Кара	-8.49915
er	-8.50239
▁апрель	-8.50324
8	-8.50355
▁2012	-8.5039
Кызыл	-8.50464
▁бедик	-8.50485
ме	-8.50611
▁12	-8.50958
▁август	-8.51087
D	-8.51233
ё	-8.51306
▁шын	-8.51482
▁январь	-8.51554
▁июнь	-8.51577
▁чон	-8.51593
▁культура	-8.51784
ныӊ	-8.51813
an	-8.5197
бы	-8.52092
ткан	-8.52122
▁9	-8.52508
▁дээн	-8.52541
ССРЭ	-8.52619
▁ажылы	-8.52686
сти	-8.52881
center	-8.53042
гы	-8.53082
со	-8.53109
кы	-8.53243
ӊ	-8.53442
▁ш	-8.53479
▁чорук	-8.53489
ап	-8.53632
▁ча	-8.53679
▁хар	-8.53716
лээр	-8.53718
▁ындыг	-8.53823
▁15	-8.53941
нин	-8.54066
▁ажы	-8.54106
▁соңгу	-8.54239
▁20	-8.54402
in	-8.54497
вер	-8.55231
▁аразынга	-8.56248
Бо	-8.56344
▁ажылдаан	-8.56507
од	-8.56696
▁боду	-8.56721
▁херек	-8.56926
аар	-8.57012
тары	-8.5771
▁16	-8.58063
▁Том	-8.58205
і	-8.58567
тери	-8.58739
ум	-8.5892
▁арга	-8.59135
▁июль	-8.59273
ыл	-8.59275
▁баштайгы	-8.59628
▁харлыг	-8.59728
▁тывыскан	-8.59882
▁эрге	-8.59968
▁чылдар	-8.60056
бүрү	-8.60131
лен	-8.60285
▁саны	-8.60468
▁адын	-8.60566
▁салыр	-8.60735
▁киир	-8.60756
▁ынчалза	-8.60838
овна	-8.60914
▁янзы	-8.61081
лаан	-8.61322
▁школа	-8.61702
▁чем	-8.61734
▁суг	-8.62036
▁бирги	-8.62099
ra	-8.62182
▁кыс	-8.62228
ген	-8.62424
таар	-8.62582
▁медаль	-8.62708
▁көр	-8.62844
▁чеди	-8.6285
ры	-8.6305
па	-8.63215
▁төвү	-8.63283
v	-8.63323
▁билдингир	-8.63578
▁тудуп	-8.6367
▁баар	-8.63679
ип	-8.63684
▁кино	-8.63787
ъ	-8.64145
▁ноябрь	-8.64404
Ол	-8.64457
▁ам	-8.64618
Наука	-8.64762
▁чогаалчы	-8.64818
▁спорт	-8.64852
▁Европа	-8.64874
B	-8.64931
ель	-8.64981
▁M	-8.65002
▁үнүп	-8.65411
▁кончуг	-8.65488
▁Ка	-8.65625
f	-8.65714
ран	-8.66054
▁апаар	-8.66113
ус	-8.66139
▁хамааржыр	-8.66142
▁Ба	-8.66326
▁Чөөн	-8.665
лин	-8.66504
▁кезек	-8.66633
Хөл	-8.66773
үн	-8.66853
▁аът	-8.6692
▁Ку	-8.66953
▁чергелиг	-8.67035
▁адаан	-8.67317
▁Социалисти	-8.67317
ут	-8.67582
▁даргазы	-8.67647
ши	-8.67755
Шаңналдары	-8.67773
изм	-8.6784
дур	-8.67909
▁кижини	-8.67921
▁сан	-8.68016
▁тургускан	-8.68057
▁хевирлиг	-8.68071
▁бижип	-8.68163
▁2010	-8.68497
▁сентябрь	-8.68566
▁эртеминиң	-8.68585
лери	-8.68674
бе	-8.6871
▁шаңнаткан	-8.68871
▁билир	-8.69112
Ү	-8.69259
ндан	-8.69267
▁Күрүне	-8.69293
ое	-8.69331
ик	-8.69344
▁төөгү	-8.6968
тир	-8.69689
▁кожуун	-8.69813
▁2008	-8.70261
▁национал	-8.70424
▁үндүрген	-8.7056
–	-8.70592
▁аайы	-8.7062
кү	-8.70675
▁алды	-8.70788
ян	-8.70996
ı	-8.71102
▁көөр	-8.71236
on	-8.71434
▁чогаал	-8.71693
▁СССР	-8.7172
▁түрк	-8.72015
▁про	-8.72156
▁эртемден	-8.72238
▁Республика	-8.72335
▁Маадыры	-8.72351
▁дылда	-8.72465
▁2000	-8.7262
▁г	-8.72755
▁республика	-8.72922
▁сөстүү	-8.73153
▁шупту	-8.73215
le	-8.73327
тор	-8.73687
дү	-8.7372
M	-8.7378
▁бот	-8.73782
9	-8.73913
▁берге	-8.74064
align	-8.74269
▁ар	-8.74289
үр	-8.74539
мо	-8.74611
▁14	-8.74763
▁100	-8.74775
ur	-8.7485
ном	-8.7488
▁ажылын	-8.75019
▁Ленин	-8.75027
▁сөстер	-8.75141
▁Ар	-8.75241
ста	-8.75257
пе	-8.75585
гар	-8.75609
ые	-8.75619
ева	-8.75678
▁адаар	-8.76058
Россия	-8.76084
▁Тувы	-8.76099
бу	-8.76262
Чемпионат	-8.76384
▁аас	-8.76385
▁мо	-8.76472
▁киржип	-8.76635
▁февраль	-8.76941
▁the	-8.76949
зу	-8.77031
из	-8.77045
З	-8.77174
луг	-8.77228
үш	-8.77252
▁алдын	-8.77276
▁область	-8.77343
▁хүлээп	-8.77527
ци	-8.77532
▁P	-8.77615
20	-8.77711
зе	-8.77812
▁артизи	-8.77844
2.	-8.7798
их	-8.77983
▁хөгжүм	-8.78085
▁D	-8.78217
▁үн	-8.78298
▁солун	-8.78766
E	-8.78873
▁ужурлуг	-8.79062
Күш	-8.79092
▁C	-8.79257
▁11	-8.79339
Й	-8.7955
▁Ц	-8.79605
ное	-8.79756
Я	-8.79958
▁чадазы	-8.80282
▁киирген	-8.80312
▁Ада	-8.80371
ология	-8.80534
▁хүндүлүг	-8.80607
▁институдунуң	-8.80648
ларга	-8.80728
or	-8.80738
ник	-8.80833
▁Совединиң	-8.8098
▁аар	-8.81087
▁Делегей	-8.81098
▁күрүнениң	-8.81123
ü	-8.81275
15	-8.81361
▁анаа	-8.814
сы	-8.81528
▁автору	-8.81747
▁үениң	-8.81773
изи	-8.81801
▁силер	-8.81913
▁2016	-8.81922
▁Республики	-8.82165
es	-8.82474
чаа	-8.82564
▁дээди	-8.82702
▁барган	-8.82765
▁Пер	-8.82814
▁дөмей	-8.82847
▁кожууннуң	-8.82952
w	-8.83004
▁Ко	-8.8331
▁ишти	-8.83397
I	-8.83575
▁ортумак	-8.8371
▁эгелеп	-8.83777
▁РСФСР	-8.84023
▁кожууну	-8.84105
▁ниити	-8.84115
ив	-8.84135
кара	-8.84165
▁командазы	-8.84294
▁2006	-8.8434
▁ойнаан	-8.84479
▁хевири	-8.84495
лю	-8.8469
[	-8.84732
хөй	-8.84774
стер	-8.8487
кс	-8.84946
▁30	-8.84981
▁профессор	-8.85054
▁(18	-8.85076
12	-8.8527
дып	-8.85363
▁Ли	-8.85422
ээр	-8.85616
▁сайте	-8.85906
ся	-8.86027
▁моол	-8.86103
▁За	-8.86158
ец	-8.86379
▁кезээ	-8.86566
▁үнер	-8.8674
T	-8.86758
оль	-8.86761
7	-8.86791
sp	-8.869
ня	-8.86915
▁төп	-8.87003
евич	-8.87273
▁билип	-8.87315
▁литература	-8.87323
▁чону	-8.87659
ниити	-8.87687
▁чүүлдер	-8.87697
▁2002	-8.87881
▁уруглар	-8.87905
На	-8.88
00	-8.88118
▁13	-8.88159
▁хан	-8.88225
▁дооскаш	-8.88692
▁тыптып	-8.88696
инде	-8.88797
▁году	-8.8889
ооң	-8.89017
лерниң	-8.89035
сто	-8.8905
↑	-8.89185
▁ёзугаар	-8.89369
Дөзүк	-8.89381
Кара	-8.89401
мер	-8.8942
▁2014	-8.89444
▁эмчи	-8.89456
▁E	-8.89461
ша	-8.89648
▁ажык	-8.89758
▁2015	-8.89771
▁ред	-8.90025
▁медальдар	-8.90083
▁адап	-8.90086
▁улузу	-8.90087
ада	-8.90156
ткен	-8.90202
ийи	-8.90232
ri	-8.90278
▁келгеш	-8.90399
30	-8.90407
▁кирер	-8.90505
▁ажыглаар	-8.90508
▁мурнунда	-8.90567
ых	-8.90635
для	-8.90689
инден	-8.9091
теп	-8.9107
▁2011	-8.91195
кен	-8.91218
16	-8.91269
▁год	-8.91467
▁оларны	-8.91586
вес	-8.91866
▁:	-8.91885
▁хоорайның	-8.92015
▁сумузу	-8.92066
эр	-8.92089
▁үези	-8.92095
аан	-8.92097
’	-8.92123
▁ре	-8.92206
▁каш	-8.92307
оз	-8.92353
ез	-8.92362
нү	-8.92396
бүле	-8.92522
▁колхоз	-8.92977
Тайга	-8.93044
▁шажын	-8.93068
алдар	-8.93128
at	-8.93145
▁Бай	-8.93282
▁хол	-8.93347
нов	-8.93398
▁уруу	-8.93448
ья	-8.93553
▁чугаалаар	-8.93724
өске	-8.93734
вы	-8.93797
уп	-8.93821
▁чыдар	-8.93959
O	-8.9405
оп	-8.94057
тарның	-8.94075
кин	-8.9421
▁K	-8.94339
▁2013	-8.94497
▁россий	-8.94919
▁Казахстан	-8.95055
нның	-8.95287
▁аныяк	-8.95291
еди	-8.95405
жы	-8.95467
▁Ак	-8.95471
лан	-8.95486
▁ынчангаш	-8.95595
ларын	-8.95667
▁чугула	-8.95693
▁турда	-8.95983
▁сес	-8.96148
▁Александр	-8.96187
17	-8.96237
▁п	-8.96362
▁Ынчангаш	-8.96367
▁ажылдары	-8.96486
вар	-8.96509
ство	-8.96548
K	-8.96586
▁эге	-8.96742
диң	-8.96753
ция	-8.96821
▁Санкт	-8.96878
ук	-8.97086
▁T	-8.97368
▁доктору	-8.97407
▁дайыны	-8.97595
un	-8.9781
Улуг	-8.98021
ами	-8.98049
▁G	-8.98062
кова	-8.98144
0	-8.98153
▁Олар	-8.98156
стр	-8.98231
▁кижиге	-8.98239
▁B	-8.98278
▁хем	-8.98296
▁Арат	-8.98362
нден	-8.98391
ыш	-8.98405
▁мурнуу	-8.98539
стан	-8.98558
▁бодун	-8.98562
▁22	-8.98566
нде	-8.9891
иктиг	-8.98989
1.	-8.99168
▁педагогика	-8.99208
▁об	-8.99225
Ка	-8.99275
▁дараазында	-8.99279
▁элээн	-8.99286
▁черлер	-8.99295
тин	-8.99367
▁төрээн	-8.9937
▁как	-8.99401
▁шак	-8.99406
▁хой	-8.99648
енко	-8.99775
▁эрги	-8.99979
▁25	-9.00104
▁Чарлыы	-9.00167
сп	-9.00272
чер	-9.00386
▁По	-9.00441
▁берип	-9.00484
▁19	-9.00573
19	-9.0072
▁лет	-9.00725
▁II	-9.00901
▁ф	-9.00988
▁2018	-9.00994
li	-9.01002
▁H	-9.01093
▁2007	-9.01111
▁2009	-9.01234
Ма	-9.01262
гер	-9.01319
алды	-9.01404
тай	-9.01429
▁акша	-9.01582
▁орук	-9.01591
http	-9.01636
ларының	-9.01641
мак	-9.01851
it	-9.01939
лерни	-9.0219
://	-9.02233
▁под	-9.02277
▁ди	-9.02315
▁кыдат	-9.02368
▁чор	-9.02487
ское	-9.0254
▁Чемпионады	-9.02795
▁хостуг	-9.02829
»)	-9.02971
da	-9.02973
▁кызыл	-9.03037
бүлеге	-9.03037
бодунуң	-9.03117
иш	-9.03141
im	-9.03308
el	-9.03417
▁башкызы	-9.03468
бүлези	-9.03561
гаш	-9.03568
лет	-9.03587
▁алырга	-9.03616
▁сагыш	-9.0368
ком	-9.03765
▁баш	-9.03788
Хемчик	-9.03836
▁доозукчулары	-9.03966
лге	-9.04036
▁21	-9.04054
▁R	-9.04163
▁дуза	-9.04248
▁тайылбыр	-9.04414
унга	-9.04441
Бир	-9.04455
▁чаш	-9.04487
▁тараа	-9.04517
▁ыяш	-9.04656
словарь	-9.04688
•	-9.04755
R	-9.04766
▁Куулар	-9.04805
бас	-9.04877
▁төрел	-9.04982
▁Ынчалза	-9.05214
чем	-9.05233
▁дакпыр	-9.05238
▁оралакчызы	-9.05265
улуг	-9.0537
H	-9.05372
▁даштыкы	-9.0542
▁сен	-9.05581
ѳ	-9.05676
ing	-9.05701
▁Ча	-9.06072
▁турганнар	-9.06413
геш	-9.06419
▁кырында	-9.06591
▁Владимир	-9.0665
Литература	-9.06756
Чогаал	-9.06827
дин	-9.06873
Даг	-9.06877
▁Ону	-9.07087
▁эт	-9.0709
Ю	-9.07151
ше	-9.07195
▁Чер	-9.07198
ыры	-9.07201
хан	-9.0736
▁эм	-9.07435
Ы	-9.07697
ниӊ	-9.07713
▁тос	-9.07747
▁аймак	-9.0786
▁До	-9.07864
▁1-	-9.07972
▁көрүп	-9.07991
▁кырынга	-9.08035
өг	-9.08172
▁ойнаар	-9.08248
▁амытаннар	-9.08427
арга	-9.08485
мат	-9.08489
чал	-9.08493
Лама	-9.08544
или	-9.0878
ских	-9.08877
дип	-9.08928
▁музей	-9.08955
▁обращения	-9.09216
ә	-9.0923
диг	-9.09434
▁школазын	-9.09545
▁мага	-9.09551
ta	-9.09572
▁киришкен	-9.09627
ma	-9.09652
▁Дата	-9.09718
▁барып	-9.0976
▁ал	-9.09797
et	-9.098
▁Федерациязының	-9.10057
▁Москваның	-9.10081
Россияның	-9.10129
▁тывылган	-9.10175
▁↑	-9.10267
▁Ма	-9.10343
▁болганда	-9.1035
▁чоруп	-9.10397
каш	-9.10398
лов	-9.10635
▁черни	-9.1065
▁аттары	-9.10668
▁эгелээр	-9.10681
▁Славы	-9.10881
Ча	-9.10884
▁санап	-9.10929
▁бажың	-9.10942
ес	-9.11164
na	-9.112
рав	-9.11265
▁Су	-9.11519
▁черниң	-9.11688
▁тудар	-9.11762
лик	-9.11763
▁бижик	-9.11791
il	-9.11888
бажың	-9.11963
▁2019	-9.12042
▁дайынчы	-9.12102
▁болбас	-9.12162
▁суурга	-9.12188
▁F	-9.12244
үү	-9.12422
▁авазы	-9.12489
▁Мария	-9.12682
▁херектер	-9.12733
me	-9.13113
дары	-9.13163
▁Трудово	-9.13203
даар	-9.13239
ce	-9.13242
▁была	-9.13262
▁and	-9.13395
▁удуртукчузу	-9.13445
▁2017	-9.13445
▁узадыр	-9.13454
Ж	-9.13468
nb	-9.13522
ска	-9.13557
▁кээр	-9.13665
is	-9.13684
▁бөлүк	-9.13773
ас	-9.13879
ую	-9.1389
ят	-9.13907
ынче	-9.13907
▁Бу	-9.14159
▁улусчу	-9.14202
По	-9.14287
▁арыг	-9.14294
▁талазында	-9.14328
рак	-9.14382
la	-9.14411
▁ө	-9.14422
▁аарыг	-9.14426
▁ба	-9.14473
▁чечен	-9.14566
ье	-9.14585
▁кор	-9.14833
▁V	-9.14835
▁Республиказы	-9.14856
зында	-9.14935
▁Аңаа	-9.14941
G	-9.14957
▁ко	-9.14967
▁1997	-9.1498
▁чөөн	-9.14991
▁1993	-9.15095
▁ынак	-9.15195
te	-9.15267
▁харлыында	-9.1549
▁Амгы	-9.1555
суг	-9.15705
хо	-9.16002
▁Молот	-9.16065
ские	-9.1607
14	-9.1615
▁арткан	-9.16158
бес	-9.16171
▁in	-9.16237
Петербург	-9.16323
▁кажан	-9.16519
▁29	-9.16782
▁тургузуп	-9.16957
нары	-9.16995
▁салып	-9.1703
ş	-9.17044
су	-9.17061
▁узун	-9.17086
▁ийиги	-9.17121
▁дайын	-9.17156
Серп	-9.17164
үл	-9.17286
▁фильм	-9.17483
▁Ла	-9.17593
▁ному	-9.17621
ык	-9.17631
ңар	-9.17655
ың	-9.17705
дал	-9.17723
ири	-9.17729
us	-9.17734
▁Чаа	-9.17814
▁адаттынар	-9.17866
олог	-9.17913
▁башкылары	-9.18103
▁кон	-9.18137
ад	-9.18394
%	-9.18464
түң	-9.18465
▁алыры	-9.18546
тарны	-9.18569
▁000	-9.18649
▁шы	-9.18793
кар	-9.18891
лай	-9.18931
3.	-9.1898
▁агаар	-9.19019
алдыг	-9.19173
▁чылдыӊ	-9.19223
▁Моңгуш	-9.19345
▁Эвилели	-9.19359
▁демир	-9.19528
▁2004	-9.19588
▁Сан	-9.19596
▁бурунгу	-9.19669
▁угаан	-9.19764
▁дириг	-9.19939
▁26	-9.19957
тү	-9.2004
үп	-9.20107
ro	-9.20169
▁чанында	-9.20178
уб	-9.20188
▁Эр	-9.20325
Ада	-9.2036
▁демдээ	-9.20364
дай	-9.20445
F	-9.20548
аны	-9.20669
▁чоок	-9.20938
st	-9.20941
▁эгезинде	-9.20948
γ	-9.21066
▁1995	-9.21101
▁Со	-9.2116
▁аян	-9.21228
▁24	-9.21245
▁чүге	-9.21287
▁немец	-9.21301
овой	-9.21344
▁27	-9.21351
▁Га	-9.2147
▁кижилери	-9.21563
▁бажы	-9.21677
шу	-9.21732
ези	-9.21779
ёр	-9.21784
▁сылдыстар	-9.21794
дери	-9.21822
бар	-9.21908
Делегей	-9.21962
▁Маадырлары	-9.22048
▁кызыгаар	-9.22064
ne	-9.22089
▁2005	-9.22099
▁ачазы	-9.22172
▁W	-9.22221
▁тывалар	-9.22268
▁ыры	-9.22304
быр	-9.22359
зер	-9.2243
▁чамдык	-9.22478
▁чүк	-9.22503
▁Президиум	-9.22602
▁Монгуш	-9.22639
▁та	-9.22659
05	-9.22846
▁ТАР	-9.22926
тель	-9.23039
ван	-9.23056
дж	-9.23062
▁хоойлу	-9.23079
хи	-9.23108
ения	-9.23155
об	-9.23197
Спорт	-9.23237
ады	-9.23278
▁киирер	-9.2337
ич	-9.23376
▁турары	-9.23575
ров	-9.23577
40	-9.23628
англ	-9.23638
j	-9.23696
ed	-9.23738
▁кырган	-9.23782
▁сарыг	-9.23785
▁1992	-9.23826
▁2001	-9.23907
▁директору	-9.24007
▁бол	-9.24008
▁эргелекчизи	-9.24015
жу	-9.24072
маа	-9.24074
▁салым	-9.24158
хар	-9.2417
▁Ай	-9.24191
иль	-9.24226
50	-9.24296
▁чурт	-9.24364
ид	-9.24406
N	-9.24704
▁айның	-9.24829
▁безин	-9.2486
▁хамаарыштыр	-9.24902
▁словарь	-9.24951
Кол	-9.25035
чурттуң	-9.25045
тра	-9.253
▁эрте	-9.25307
▁чараш	-9.25325
▁класс	-9.25337
▁дургузунда	-9.25361
▁Оларның	-9.25366
4.	-9.25495
▁чемпионады	-9.25533
▁бай	-9.25604
▁бойдус	-9.25645
аз	-9.25655
ğ	-9.25657
▁Ж	-9.25669
▁команда	-9.25676
фе	-9.25779
рат	-9.25827
▁баштай	-9.25835
▁1998	-9.25861
▁области	-9.2594
▁чокка	-9.26043
ol	-9.26145
▁төр	-9.26157
иң	-9.26226
▁байдал	-9.26264
▁үргүлчү	-9.26317
бак	-9.26374
▁университет	-9.26453
▁энциклопедия	-9.2647
ния	-9.26526
ниг	-9.26537
Эртем	-9.26674
▁Далай	-9.26692
▁1996	-9.26825
▁кг	-9.26855
▁башкылап	-9.26939
▁дизе	-9.2696
di	-9.26978
▁АКШ	-9.27
▁Та	-9.27021
▁то	-9.27084
▁кезии	-9.27166
баш	-9.27185
P	-9.2721
▁өө	-9.27253
▁1990	-9.27254
▁край	-9.27256
▁биче	-9.27356
▁Ан	-9.2744
▁көргүзер	-9.27506
▁артист	-9.27589
2010	-9.27652
▁ханы	-9.27674
▁төөгүзү	-9.27826
орук	-9.27854
▁тып	-9.27909
▁бижии	-9.27977
шка	-9.28003
▁2-	-9.28009
▁ойнакчылары	-9.28064
▁чорупкан	-9.28216
чү	-9.28306
▁чартык	-9.28328
▁тургузар	-9.28329
▁Уфа	-9.28399
▁кайы	-9.28438
даг	-9.28479
▁Ре	-9.28553
▁сөөлгү	-9.28579
тов	-9.286
Ооң	-9.28621
нарның	-9.28637
▁ээзи	-9.28651
ть	-9.28734
▁шүлүкчү	-9.28803
Допчу	-9.28826
ызы	-9.28986
иг	-9.29102
алы	-9.29122
▁эвилелиниң	-9.29408
чок	-9.29417
▁автор	-9.29459
эн	-9.29564
▁бүрүзү	-9.2962
ура	-9.297
▁шаңналының	-9.297
▁Соңгу	-9.29738
11	-9.29851
▁хуу	-9.29888
терниң	-9.29898
▁бүдүмелдер	-9.29913
▁боттары	-9.29948
▁яамызының	-9.30044
▁кижилерниң	-9.30091
▁колдуунда	-9.30175
▁XX	-9.30178
вас	-9.30222
▁Москвага	-9.30264
▁Ындыг	-9.303
▁мастери	-9.30332
23	-9.30351
тон	-9.30524
пер	-9.30533
▁хүрешке	-9.3055
▁Азия	-9.30613
уль	-9.30626
lar	-9.307
▁оран	-9.3071
▁үндезин	-9.30723
2014	-9.30729
▁чурукчу	-9.30783
si	-9.30851
▁көргүскен	-9.30855
эм	-9.30884
ler	-9.30926
▁Ор	-9.30965
▁(;	-9.30993
▁тургузуу	-9.31023
херек	-9.31111
лась	-9.31138
▁утказы	-9.31148
ияның	-9.31397
▁То	-9.31406
▁Кол	-9.31444
▁багай	-9.31458
▁1999	-9.31627
▁онзагай	-9.31761
▁Барыын	-9.3178
27	-9.31876
сен	-9.31946
▁физика	-9.31966
▁дылдар	-9.31973
уз	-9.32068
▁ынчан	-9.32075
▁эвээш	-9.3209
▁аажок	-9.32105
вин	-9.32225
қ	-9.32319
тей	-9.32385
бан	-9.32395
бүлезинге	-9.32465
13	-9.32556
▁Моол	-9.32559
▁Па	-9.32581
ора	-9.32611
▁шай	-9.32764
▁1994	-9.32778
▁чада	-9.32876
▁журнал	-9.32917
▁сүт	-9.32944
▁калган	-9.32965
бай	-9.33123
▁раз	-9.33173
нныӊ	-9.332
▁эът	-9.33222
эт	-9.33226
лей	-9.33365
▁алганнар	-9.33418
2011	-9.3342
▁ыңай	-9.33465
ti	-9.33491
Эр	-9.33529
ика	-9.33649
▁канчаар	-9.33732
▁Сергей	-9.33735
Ц	-9.33803
▁далай	-9.33813
дээр	-9.33816
as	-9.33934
▁философия	-9.33945
2013	-9.33981
▁удуртулгазы	-9.33996
▁Оюн	-9.34008
кандыг	-9.3403
▁Кор	-9.34057
тын	-9.34162
▁эртемнер	-9.34276
выс	-9.34313
▁Ле	-9.34339
▁a	-9.34439
▁=	-9.3446
фа	-9.3447
Чурттакчы	-9.34498
▁хевир	-9.34551
Ха	-9.34564
▁санаар	-9.34576
▁чурттар	-9.34604
▁кандидат	-9.34751
үг	-9.34873
▁план	-9.34875
▁кат	-9.34934
кол	-9.34935
▁Анна	-9.34962
▁экз	-9.3505
Со	-9.35126
бер	-9.35133
▁академиязының	-9.35227
шы	-9.35244
▁эртемнери	-9.35272
рон	-9.35277
▁болуру	-9.35324
ца	-9.35407
чүс	-9.35432
▁када	-9.35474
>	-9.35591
Совет	-9.35595
▁ажылдаар	-9.35705
▁чай	-9.35754
Өг	-9.35801
▁көже	-9.35809
мал	-9.3581
Ал	-9.35813
ter	-9.35821
тал	-9.35939
80	-9.36007
2008	-9.36079
▁традиции	-9.36132
▁ыдыктыг	-9.36145
▁аай	-9.36174
▁Бел	-9.36199
▁оол	-9.36236
▁чаалап	-9.36315
▁Төп	-9.36432
▁те	-9.36552
▁делегейниң	-9.3672
▁чурттаар	-9.36769
▁ук	-9.36865
▁сал	-9.37013
de	-9.37027
▁Турцияның	-9.37078
▁23	-9.37283
1990	-9.37397
▁ССР	-9.37526
▁партия	-9.37604
ется	-9.37687
_	-9.3777
▁удуртуп	-9.37786
Төөгү	-9.37788
▁вы	-9.37804
арын	-9.37804
оолович	-9.37983
▁во	-9.37987
наар	-9.38146
▁кызы	-9.38201
Ак	-9.38228
V	-9.38277
▁актёр	-9.38323
ён	-9.38418
▁дең	-9.38444
тун	-9.38455
▁бижиир	-9.38466
02	-9.38484
дөрт	-9.38487
ажы	-9.38522
▁чериниң	-9.38774
оолдуң	-9.38855
▁холу	-9.38856
▁ажыткан	-9.38946
Амгы	-9.38997
це	-9.39084
▁1960	-9.39158
▁Ха	-9.39244
▁удаа	-9.3926
▁чорудуп	-9.3932
▁самбо	-9.39475
▁аймактың	-9.39512
▁ашаа	-9.39533
бичии	-9.39565
25	-9.39573
бор	-9.39733
▁хүнү	-9.3975
▁Олимпий	-9.39842
▁дүрген	-9.39927
▁ыр	-9.39994
▁камгалап	-9.40002
▁шинчилеп	-9.40008
▁ор	-9.4004
▁1980	-9.40067
▁хо	-9.40154
▁ve	-9.40166
ать	-9.40192
70	-9.40196
Ме	-9.4026
▁үр	-9.4028
Алфавитт	-9.40396
▁үндүр	-9.40432
▁олурар	-9.40463
03	-9.40483
▁күштүг	-9.40565
▁дылы	-9.4064
▁эргелиг	-9.40682
уд	-9.40694
▁Ду	-9.40716
2006	-9.40759
чаңгыс	-9.40771
▁долгандыр	-9.40852
тарга	-9.40908
▁наук	-9.40942
▁хемниң	-9.41113
▁том	-9.41127
].	-9.41196
▁Ивановна	-9.41202
уш	-9.41234
▁1966	-9.4125
▁диссертациязын	-9.41267
▁Ондар	-9.41314
▁институт	-9.41333
▁Башкир	-9.4138
▁хүреш	-9.4147
▁барыын	-9.41476
▁Ордени	-9.41502
L	-9.41515
кон	-9.41518
гү	-9.41529
▁50	-9.41551
▁III	-9.41566
28	-9.41705
▁хүлер	-9.41705
ики	-9.41793
▁имени	-9.41839
▁чырык	-9.41914
сан	-9.41969
▁1941	-9.42159
26	-9.42233
ери	-9.42267
▁кээп	-9.4228
21	-9.42322
08	-9.42329
өр	-9.42392
рен	-9.42399
▁O	-9.42417
▁онза	-9.42525
▁туруп	-9.42539
▁чугаалап	-9.42545
▁адазы	-9.42571
▁амыдырал	-9.42631
фи	-9.42651
▁Красноярск	-9.42657
▁ужур	-9.42674
▁Таңды	-9.42718
▁маадыры	-9.42777
▁Башкы	-9.42878
ском	-9.42902
▁чыып	-9.42947
▁де	-9.42972
ya	-9.42977
▁1969	-9.43013
▁шагда	-9.43116
ыг	-9.43121
кор	-9.43138
щи	-9.43161
Социалисти	-9.43269
Бай	-9.43298
▁28	-9.43391
”,	-9.43425
▁Не	-9.43428
▁уругну	-9.43436
▁чылын	-9.43517
▁Де	-9.43522
ФК	-9.43607
▁эгелээш	-9.43616
▁гол	-9.43644
▁языке	-9.43677
бот	-9.43705
овка	-9.43731
▁1991	-9.43848
▁үннер	-9.4396
com	-9.43998
▁Y	-9.44012
кчызы	-9.44058
▁1964	-9.44184
▁мөге	-9.44259
▁кым	-9.44262
2012	-9.44309
▁аймактар	-9.44358
▁чүвени	-9.44411
▁Германия	-9.44429
▁аныяктар	-9.44447
▁Ша	-9.44508
ение	-9.44534
сер	-9.44776
▁кыры	-9.44847
▁школазынга	-9.44866
▁Көк	-9.44908
зү	-9.44936
чеди	-9.44947
рус	-9.44986
▁эртер	-9.45072
▁турк	-9.45116
тт	-9.45197
▁истории	-9.45203
▁Сарыг	-9.45216
▁киржикчизи	-9.45224
яр	-9.45363
тарын	-9.45454
▁клуб	-9.45479
тээр	-9.4561
▁машина	-9.45611
2005	-9.45647
нь	-9.45728
др	-9.45749
▁Мурнуу	-9.45774
▁Министерств	-9.45789
▁гвардейжи	-9.45798
сон	-9.4581
Ар	-9.45823
▁чоннар	-9.45842
▁изиг	-9.45895
▁иштинге	-9.45923
Суур	-9.46113
▁шөлү	-9.46192
▁черде	-9.46301
24	-9.46314
юридиктиг	-9.46397
хүн	-9.46414
▁чүүлдери	-9.46426
▁көстүп	-9.46437
▁тыртар	-9.46465
▁оюн	-9.46499
▁Хо	-9.465
ще	-9.46598
лерин	-9.46612
▁Национал	-9.46645
▁1942	-9.46661
сь	-9.46756
жар	-9.46889
▁хөөмей	-9.469
▁Николай	-9.46934
▁бүдүн	-9.46953
ажылчы	-9.46976
▁камгалаан	-9.47001
07	-9.47024
Турк	-9.47037
▁даш	-9.47096
▁Ди	-9.47157
лүг	-9.47179
▁хүрээ	-9.47225
нуг	-9.47271
▁The	-9.47307
инг	-9.47314
ткаш	-9.47334
ажык	-9.47337
Аксы	-9.47341
тос	-9.47348
дап	-9.47425
Ажыл	-9.47481
лааш	-9.47554
арыг	-9.47649
▁көжүп	-9.47659
пас	-9.47703
ç	-9.47788
▁байдалы	-9.47899
▁ша	-9.47914
▁амы	-9.47967
Y	-9.48
нун	-9.48013
2002	-9.48041
гыр	-9.48083
дын	-9.48091
▁соок	-9.48113
▁пере	-9.48118
▁бистиң	-9.48124
мы	-9.48163
▁дузазы	-9.48218
ава	-9.4824
түг	-9.48246
еж	-9.48254
▁француз	-9.48349
th	-9.4836
01	-9.48434
▁кур	-9.48456
▁ырак	-9.48527
▁1943	-9.48542
▁L	-9.48572
▁1970	-9.48594
▁бодап	-9.48604
▁чу	-9.4877
ation	-9.48811
амгы	-9.48832
▁Тывага	-9.48873
▁Түрк	-9.49056
▁арт	-9.49064
рей	-9.49164
Не	-9.49185
▁быжыг	-9.49275
▁үндүрүп	-9.49457
▁тайлы	-9.49464
▁мындыг	-9.49466
iz	-9.49467
дуң	-9.49588
▁секретары	-9.49639
▁чиир	-9.49661
ыс	-9.49669
нарны	-9.4967
▁им	-9.4982
хол	-9.49898
▁дедир	-9.50037
22	-9.50055
www	-9.50067
▁арын	-9.50086
тараа	-9.50093
ация	-9.50095
▁кежи	-9.50121
▁чемпионадынга	-9.50144
шын	-9.50215
ана	-9.50227
чин	-9.50239
60	-9.50255
▁совхоз	-9.50267
лерге	-9.50375
▁c	-9.50442
ень	-9.50485
нап	-9.50504
▁камгалал	-9.50672
▁күжү	-9.50692
▁шинчилээр	-9.50701
2015	-9.50742
▁Тувинско	-9.50762
▁эжи	-9.50765
▁хемчээли	-9.50779
▁университеди	-9.50838
граф	-9.50889
-1	-9.51055
▁Ал	-9.51063
лог	-9.51239
04	-9.51262
2016	-9.51279
▁американ	-9.51284
▁Ту	-9.51318
▁мөчээн	-9.51324
иези	-9.51369
нова	-9.51467
▁Бүгү	-9.51507
▁Мар	-9.51577
ka	-9.51653
▁дорт	-9.51673
2007	-9.517
44	-9.51715
▁институдун	-9.51746
▁харылзаа	-9.51756
терин	-9.51773
лаашкын	-9.51777
▁доктор	-9.51924
2017	-9.51971
▁уткалыг	-9.52046
▁Сер	-9.52074
▁чаагай	-9.52099
ней	-9.52124
▁дораан	-9.52139
дүр	-9.5214
▁Хүн	-9.52166
▁чылдын	-9.52249
узу	-9.52317
▁метр	-9.52457
▁утка	-9.525
▁чылы	-9.52555
2004	-9.52565
▁СЭКП	-9.52592
▁көрген	-9.52657
ели	-9.5271
ант	-9.52795
▁бурунгаар	-9.52859
терни	-9.52994
▁чогаалчылар	-9.53054
▁тергиин	-9.53084
▁англи	-9.53185
▁кежигүннери	-9.53236
▁сылдыс	-9.53251
▁1971	-9.53257
География	-9.53268
▁чыындызы	-9.53382
▁ме	-9.5341
▁кел	-9.53433
▁состав	-9.53556
гун	-9.53567
ным	-9.53579
алыг	-9.53633
▁сам	-9.53648
▁бижи	-9.53749
▁шүлүктер	-9.53791
летию	-9.53795
уг	-9.53798
рин	-9.53817
▁хамаарышкан	-9.53877
▁сууру	-9.53889
▁айтып	-9.53898
▁даг	-9.53905
▁1986	-9.5399
▁кафедразы	-9.53992
▁Иван	-9.54106
▁языка	-9.54123
▁Кал	-9.54255
кина	-9.5431
x	-9.54427
▁РФ	-9.54461
▁Sayı	-9.54532
акты	-9.54563
▁карак	-9.5462
▁так	-9.54683
▁бурган	-9.54712
▁Ро	-9.54729
Ре	-9.54829
▁шуут	-9.54894
Бажы	-9.54942
кур	-9.5497
▁ма	-9.55069
кай	-9.55083
▁белен	-9.55096
▁Лу	-9.55129
▁илередип	-9.55207
чур	-9.5524
▁ынчаар	-9.55292
▁Ынчан	-9.55317
Че	-9.55353
▁1976	-9.55447
▁бээрге	-9.55477
▁1975	-9.55522
мон	-9.55531
Чер	-9.55602
▁%	-9.55647
аът	-9.5567
▁футбол	-9.55757
деп	-9.55797
▁чедиишкинниг	-9.55843
▁билбес	-9.55847
▁артып	-9.55895
1992	-9.5613
амы	-9.56154
▁куду	-9.56165
06	-9.5622
▁кадайы	-9.56222
▁инженер	-9.56295
рис	-9.56309
57	-9.56329
▁шиитпир	-9.56336
▁3-	-9.56346
▁чугаалар	-9.56403
▁кандидады	-9.565
▁категория	-9.565
▁таварышкан	-9.56532
ово	-9.56559
шинчилел	-9.56587
▁чээрби	-9.56671
▁Ооржак	-9.56693
▁дылче	-9.56717
▁бы	-9.56799
▁эл	-9.56803
▁изд	-9.56833
▁1988	-9.56858
▁СПб	-9.5687
▁делегейде	-9.56872
Ба	-9.56895
беш	-9.56987
щ	-9.57031
тик	-9.57095
▁Бурган	-9.57102
лээн	-9.57113
2003	-9.57126
ul	-9.5716
▁Будда	-9.57164
лел	-9.57247
▁ү	-9.57263
ала	-9.57267
▁шаг	-9.57321
▁района	-9.57382
эки	-9.57436
▁ыраажы	-9.57438
зинге	-9.57538
▁сеткил	-9.57555
▁(19	-9.57578
али	-9.57668
▁оң	-9.57727
▁пол	-9.57749
▁черинге	-9.57765
түр	-9.57803
▁кижизи	-9.57835
▁шыдавас	-9.57845
▁хоорайда	-9.57879
▁шии	-9.57913
▁Кыдат	-9.57919
▁Си	-9.57945
рган	-9.58044
ние	-9.58135
▁чылдарның	-9.58173
▁1983	-9.58183
▁Тывада	-9.58207
жып	-9.58336
жок	-9.58366
▁лама	-9.58402
▁ёзу	-9.58427
▁түңнелинде	-9.58543
дов	-9.58564
▁труд	-9.58565
дуг	-9.58595
Орус	-9.58759
тика	-9.58771
▁тоол	-9.58798
ir	-9.58984
▁ниитилел	-9.59003
▁Российско	-9.59004
▁алфавит	-9.59033
ic	-9.59052
▁сайт	-9.59101
▁гвардия	-9.59194
▁тиилээн	-9.59195
▁баштыңы	-9.59201
▁салган	-9.5925
▁мөңгүн	-9.59255
Чаа	-9.5928
Ленин	-9.59393
1999	-9.59457
1991	-9.59516
82	-9.59534
▁дом	-9.59586
дун	-9.59617
▁спортчу	-9.59739
Ай	-9.59783
нери	-9.59797
▁уругнуң	-9.59805
▁херээженнер	-9.59849
▁тураскааткан	-9.59879
аж	-9.599
▁эрттирген	-9.59902
▁Под	-9.59929
дым	-9.59988
ut	-9.59994
▁илередир	-9.60015
▁номчуп	-9.60059
өрү	-9.6007
таан	-9.60101
▁Ра	-9.60114
▁оюннар	-9.60151
күш	-9.60151
▁тус	-9.60193
▁гг	-9.60232
▁Дж	-9.60245
мир	-9.60314
▁школазы	-9.60335
▁демдек	-9.60389
▁балык	-9.60407
▁хары	-9.60418
атор	-9.60421
▁я	-9.60443
жыр	-9.6045
▁Чи	-9.60526
▁чоруткан	-9.60574
▁образования	-9.60581
▁чанынга	-9.60602
▁туткан	-9.60641
ki	-9.60666
▁ду	-9.60707
5.	-9.6074
ad	-9.60785
дээ	-9.6081
▁садып	-9.60866
иишкин	-9.60943
терге	-9.60944
Бу	-9.60959
▁1944	-9.60963
кчы	-9.60971
▁ком	-9.60984
азын	-9.61012
▁роман	-9.61173
▁чедирер	-9.6118
▁чүүлдү	-9.61185
даш	-9.61191
▁болу	-9.61196
зун	-9.61197
▁айтырыглар	-9.61248
▁чогу	-9.61252
ba	-9.61256
еп	-9.6139
▁Ийи	-9.61422
▁хап	-9.61472
▁ажылдарын	-9.6158
Москва	-9.6164
▁de	-9.61643
▁стр	-9.61673
▁социал	-9.61693
▁ажылда	-9.6176
va	-9.61772
▁ижер	-9.61812
ээш	-9.6188
▁чажы	-9.61883
▁институдунга	-9.61891
▁Би	-9.61905
Алдын	-9.61965
2000	-9.62016
7.	-9.62031
▁ху	-9.62034
»),	-9.62062
man	-9.62095
▁профессору	-9.62198
Орден	-9.62278
▁бажын	-9.62305
▁культуразы	-9.62325
▁Изд	-9.62355
▁тураскаал	-9.62388
Суг	-9.62388
▁Ленинград	-9.62393
лал	-9.62412
вайн	-9.62495
se	-9.62574
▁Каа	-9.62627
▁чуртталга	-9.62659
▁көргүзүп	-9.62668
▁Дараазында	-9.62734
▁Ам	-9.62755
▁1947	-9.62783
▁ээп	-9.62817
▁тодаргай	-9.62852
▁народа	-9.62897
шкен	-9.63084
эл	-9.63154
▁экономика	-9.63156
жир	-9.6317
.&	-9.63181
▁үре	-9.632
ход	-9.63276
▁1948	-9.63283
▁Издательство	-9.63376
▁Кубогу	-9.63376
чик	-9.63447
иде	-9.63465
▁дня	-9.63468
▁салбыры	-9.63547
▁Михаил	-9.63559
тура	-9.63579
▁Ат	-9.63647
▁кыска	-9.63647
бил	-9.63668
▁эш	-9.63751
1997	-9.63792
▁харыы	-9.63815
▁маргылдаа	-9.63939
▁борбак	-9.63962
▁60	-9.64018
▁Орус	-9.64023
▁Ман	-9.64055
▁депутады	-9.6409
сагыш	-9.64117
▁чуртап	-9.64124
▁1940	-9.6419
84	-9.64231
▁суд	-9.64248
▁Эл	-9.64257
▁өскелер	-9.64322
вен	-9.64349
▁Башкортостан	-9.64423
иге	-9.64433
31	-9.64444
Маадыр	-9.64458
үрү	-9.64462
▁хамык	-9.64527
ларда	-9.6455
ch	-9.64566
байн	-9.64585
▁был	-9.64627
карак	-9.64653
▁медицина	-9.64659
шин	-9.64664
▁хову	-9.64682
лаары	-9.64684
▁чигир	-9.64802
▁чорааш	-9.6481
▁чылдарында	-9.6483
▁нарын	-9.64863
ток	-9.64876
Са	-9.64995
▁нам	-9.65006
▁аажы	-9.6501
ву	-9.65073
▁1972	-9.6511
ашкын	-9.65111
орус	-9.65163
29	-9.65211
▁кыл	-9.65213
▁Му	-9.65219
▁талазындан	-9.65228
▁1974	-9.65247
мент	-9.65298
▁ында	-9.65314
три	-9.65333
ско	-9.65368
чүүл	-9.65447
▁Мо	-9.65469
▁ку	-9.65483
▁өңнүг	-9.65538
син	-9.65563
иц	-9.65606
▁1984	-9.65665
тып	-9.65758
▁долу	-9.65779
ci	-9.65885
ону	-9.65962
▁тоолдар	-9.66075
▁байдалдар	-9.66106
аза	-9.66138
кер	-9.66143
Хемниң	-9.66168
▁премия	-9.66264
при	-9.66266
▁четкен	-9.66274
▁филология	-9.66293
▁p	-9.6635
▁Кон	-9.66409
лган	-9.66411
▁чылдагааны	-9.66445
▁Европаның	-9.66469
▁ха	-9.66479
пкан	-9.66498
▁кал	-9.66498
▁Чижээ	-9.66561
▁факультеди	-9.66575
ции	-9.66612
ош	-9.66668
“	-9.66706
чугаа	-9.6675
лип	-9.66784
2009	-9.6683
ски	-9.66876
▁чүү	-9.669
▁его	-9.66956
▁көвей	-9.67003
▁алдар	-9.67027
▁темазы	-9.67038
▁үжен	-9.67168
▁чаңчылдары	-9.67175
▁200	-9.67217
▁четпес	-9.67312
ара	-9.67331
адыр	-9.67345
▁1930	-9.67454
▁намдары	-9.67485
Ко	-9.67511
зүн	-9.67621
Турцияның	-9.67622
▁радио	-9.67666
Ку	-9.67684
//	-9.67703
▁чогааткан	-9.67744
▁1968	-9.67754
дам	-9.67795
кижи	-9.678
ность	-9.67807
um	-9.67813
Улай	-9.67848
дуза	-9.68013
став	-9.68021
▁сол	-9.68044
ёт	-9.68113
тас	-9.68233
ют	-9.68265
хаан	-9.6829
төр	-9.68364
сес	-9.6841
1989	-9.68418
тя	-9.68424
▁Бе	-9.6845
▁сайыды	-9.68486
ow	-9.6853
хөө	-9.68564
▁району	-9.68577
▁чоруй	-9.68585
6.	-9.68648
▁шаңналын	-9.68684
am	-9.6881
▁1949	-9.68817
▁1981	-9.68922
бүгү	-9.69014
▁векте	-9.69027
▁что	-9.69065
аъш	-9.69097
▁сөстү	-9.69168
эй	-9.69191
кеш	-9.69212
▁Вып	-9.69236
▁Федерации	-9.69238
▁Чазаа	-9.69239
▁киирип	-9.69296
ғ	-9.69409
98	-9.6949
66	-9.69625
▁шинчилел	-9.69686
ности	-9.69695
▁кө	-9.6976
▁бил	-9.69784
▁бүдүрүлге	-9.69944
цы	-9.69953
▁5-	-9.69978
Бадыргы	-9.69996
▁чүкте	-9.70021
лат	-9.70033
▁вектиң	-9.70052
илер	-9.70064
▁кээрге	-9.7009
вед	-9.70107
До	-9.70146
▁чүүлү	-9.70177
кчи	-9.7018
▁1978	-9.70205
▁1967	-9.70277
ства	-9.70358
▁даңзызы	-9.70381
▁чижээ	-9.70385
лия	-9.70416
▁тыпсыры	-9.70441
▁Про	-9.70443
тиктиг	-9.7046
зинде	-9.70484
лып	-9.70494
90	-9.7054
рес	-9.70547
Ийи	-9.70579
2018	-9.70605
▁1961	-9.70661
▁1959	-9.70686
▁0	-9.70701
▁узуну	-9.70711
▁род	-9.70728
Тайылбыр	-9.70759
▁чар	-9.70777
▁РАН	-9.70788
▁см	-9.70813
▁санныг	-9.70829
▁чиңге	-9.70837
▁Май	-9.70848
▁Биче	-9.709
▁Сибири	-9.70959
ща	-9.70967
мет	-9.71015
▁хевирлери	-9.7104
▁чиик	-9.71052
▁шо	-9.71091
▁чугаалаан	-9.71172
▁Бар	-9.71179
▁хааны	-9.71276
▁үнүш	-9.71291
чай	-9.71308
▁бөдүүн	-9.71314
алдын	-9.71317
▁сезон	-9.71346
озу	-9.71439
▁инек	-9.71452
▁айыыл	-9.71481
Ө	-9.71499
▁заслуги	-9.71528
▁тепкен	-9.71529
▁Нобель	-9.71529
▁болгай	-9.71532
дор	-9.71613
ay	-9.71658
▁Ши	-9.71722
▁аймаа	-9.71725
гей	-9.71747
▁олур	-9.71795
пис	-9.71832
зиниң	-9.71873
▁билдинмес	-9.71957
пес	-9.72011
▁век	-9.72027
▁далган	-9.72106
ний	-9.72133
Ли	-9.72194
38	-9.72263
▁ту	-9.72273
▁дүшкен	-9.72304
ak	-9.72319
евна	-9.72321
▁хонук	-9.72346
▁общества	-9.72405
ö	-9.7249
▁др	-9.72538
ужу	-9.72594
No	-9.72625
казы	-9.72768
▁кадыг	-9.72799
ge	-9.72853
▁чедиишкиннер	-9.72893
ia	-9.72947
▁бода	-9.7295
em	-9.73087
▁якут	-9.73091
64	-9.73095
▁ачы	-9.73201
▁Шериг	-9.73209
▁Саян	-9.73244
▁чырыкче	-9.73304
▁оолдар	-9.73323
▁назыны	-9.73341
▁ок	-9.73392
39	-9.73534
▁дылдыг	-9.73581
ент	-9.73591
▁ажылдарының	-9.73664
▁кожа	-9.73742
алар	-9.73771
Моңгуш	-9.73807
▁школага	-9.73898
▁завод	-9.73929
лит	-9.73963
1980	-9.7397
▁чорудар	-9.73998
▁чеде	-9.74004
мык	-9.74082
▁ажылчын	-9.74123
▁дыштанылга	-9.74126
▁N	-9.74172
лова	-9.74172
ижи	-9.74218
▁моолдар	-9.74225
▁арай	-9.74273
род	-9.74392
▁ажылды	-9.74433
зынче	-9.74584
мага	-9.74596
бол	-9.74647
▁тараачын	-9.74667
Төөгүзү	-9.7468
▁её	-9.74707
ları	-9.74768
1998	-9.74836
▁хеп	-9.74844
▁факультедин	-9.74867
▁үне	-9.74948
чорук	-9.75015
дүн	-9.75016
▁Да	-9.75037
овтуң	-9.75054
▁боо	-9.75138
▁час	-9.75159
▁Испания	-9.75172
▁черлери	-9.75192
▁чая	-9.75194
▁чемпион	-9.75211
чук	-9.75227
▁1987	-9.75259
тыва	-9.75262
▁көөрге	-9.75289
ларынга	-9.75301
ek	-9.75322
▁чурттакчы	-9.75361
▁округ	-9.75406
Доржу	-9.75448
▁лауреады	-9.75466
▁января	-9.75466
42	-9.7568
эң	-9.7571
▁маадыр	-9.75722
көк	-9.75735
▁угда	-9.7576
▁Буян	-9.75789
▁үжүк	-9.75793
ыышкын	-9.75824
▁1973	-9.75849
leri	-9.75865
▁медээ	-9.75914
узун	-9.75927
41	-9.7599
▁Киев	-9.76052
вис	-9.76105
U	-9.76226
Де	-9.76243
СЭКП	-9.76271
ӗ	-9.76272
▁депутаттары	-9.76288
▁бас	-9.76302
рос	-9.76319
▁Ин	-9.76324
▁1945	-9.76352
кады	-9.76383
1996	-9.76406
чет	-9.76461
▁хал	-9.76461
&	-9.76486
ём	-9.76497
цен	-9.76576
▁рас	-9.76582
▁шыырак	-9.76622
лык	-9.76659
▁өшкү	-9.76678
▁чаңчыл	-9.76956
▁тала	-9.77064
▁укталган	-9.77085
Кожуун	-9.77089
▁соревнования	-9.77094
бурунгу	-9.77113
▁өлген	-9.77119
Казахстан	-9.77119
ху	-9.77174
▁адыры	-9.77206
бал	-9.7724
▁метод	-9.77263
Про	-9.77322
зиг	-9.77372
▁журналист	-9.7738
▁төнчүзүнде	-9.77435
Ле	-9.77443
уру	-9.77498
▁1957	-9.77502
үм	-9.77581
▁Алтай	-9.776
▁Академиязы	-9.7771
ань	-9.77719
09	-9.77824
Су	-9.77848
▁Турк	-9.77886
▁су	-9.77895
▁даглар	-9.77933
▁черле	-9.77956
ыыр	-9.77964
▁Виктор	-9.77985
овский	-9.78025
раз	-9.78069
▁пер	-9.78073
1985	-9.78113
▁бү	-9.78114
▁кадык	-9.78192
▁техниктиг	-9.78213
▁чогаалдары	-9.7828
итель	-9.78361
вод	-9.78481
▁согун	-9.78493
▁улустар	-9.78499
▁орден	-9.78503
▁Z	-9.78527
ывыс	-9.78536
▁Те	-9.78538
▁көөрү	-9.78551
гур	-9.78576
өө	-9.78587
▁шаанда	-9.78589
▁орустар	-9.78684
алчы	-9.78703
▁айда	-9.78728
▁институду	-9.78734
Медали	-9.78738
▁мурнунга	-9.78743
про	-9.78804
▁эде	-9.78828
град	-9.79033
▁сава	-9.79051
▁бодал	-9.79072
▁чамдыкта	-9.79074
кти	-9.7908
ышкын	-9.79096
▁тувинско	-9.79142
еш	-9.79143
▁кире	-9.79246
ваан	-9.79301
нуӊ	-9.7931
▁дыңна	-9.79344
▁чү	-9.79393
ä	-9.79445
▁дзюдо	-9.79565
▁тѳрүттүнген	-9.79565
▁ажыглаттынып	-9.79567
▁дилеп	-9.79622
шии	-9.79768
Уран	-9.79805
кой	-9.79815
▁тренери	-9.79816
92	-9.79831
▁эрттирер	-9.79837
жип	-9.79839
Шын	-9.7984
▁31	-9.79885
▁бергеш	-9.79911
▁номнары	-9.79919
▁салгал	-9.80001
▁башкир	-9.80155
▁чазак	-9.80347
▁награжден	-9.80405
▁Хар	-9.80433
Медаль	-9.80438
▁каттышкан	-9.80455
▁орденом	-9.8047
ница	-9.80486
▁Якутск	-9.80536
▁Федерация	-9.80582
▁80	-9.80589
ыт	-9.80596
дедир	-9.80615
2001	-9.80631
▁сураглыг	-9.80639
▁өрү	-9.80662
Моол	-9.80669
54	-9.80711
үжү	-9.80726
▁Ру	-9.80733
жан	-9.80737
▁но	-9.80746
▁шыдаар	-9.80837
▁таваржыр	-9.80901
▁эрттир	-9.80917
▁Кар	-9.80966
▁J	-9.80984
истер	-9.81055
▁дүжер	-9.81123
ажылга	-9.81137
берге	-9.81139
шке	-9.81186
▁фи	-9.81192
▁Ху	-9.81246
▁млн	-9.81258
неп	-9.8129
▁тудуг	-9.81368
Өө	-9.81403
▁кааптар	-9.81476
1993	-9.81483
▁Он	-9.81488
▁1989	-9.8149
▁тө	-9.81528
нарын	-9.81709
вал	-9.8175
фор	-9.81768
лыр	-9.81787
▁Баян	-9.81878
май	-9.81879
Чогаалчы	-9.81926
▁От	-9.81933
vi	-9.81941
ттар	-9.82032
шкан	-9.82037
Ң	-9.82105
▁Чөвүлелиниң	-9.82122
▁шавар	-9.82128
▁чурттакчылыг	-9.82205
▁кагар	-9.82256
▁пи	-9.82306
▁Ук	-9.82347
ie	-9.82387
▁чажыт	-9.8244
▁чоорту	-9.82447
▁эп	-9.8247
▁1.	-9.82479
85	-9.82627
▁Американың	-9.82647
ред	-9.82735
▁Казань	-9.82753
хуу	-9.82777
▁40	-9.82799
36	-9.82958
Футбол	-9.82969
▁мурнакчызы	-9.82971
ээри	-9.82994
▁чи	-9.83009
▁система	-9.83025
▁хей	-9.83049
үндүлүг	-9.83054
▁1956	-9.8309
зан	-9.83097
▁ужар	-9.8313
▁U	-9.83134
▁акызы	-9.83165
▁университединге	-9.832
▁хөл	-9.83205
▁политиктиг	-9.83285
▁амытан	-9.83319
ha	-9.83338
▁аразының	-9.83439
гээр	-9.83446
▁Иркутск	-9.83452
▁ажылының	-9.83475
▁комитеди	-9.83479
аарыг	-9.83528
агыйның	-9.83544
95	-9.83553
▁школаны	-9.83647
▁хаанның	-9.83674
мар	-9.83729
рып	-9.83778
мас	-9.83813
лук	-9.83824
гин	-9.83838
ӑ	-9.83839
▁рождения	-9.83839
чан	-9.83854
▁эртип	-9.8387
рова	-9.83908
-2	-9.83915
бус	-9.83977
id	-9.84063
Türk	-9.84097
91	-9.84144
бр	-9.84145
▁Краснодар	-9.84173
▁мира	-9.84237
1994	-9.84243
▁буду	-9.84263
▁чарып	-9.84273
▁хора	-9.84342
▁Казах	-9.84344
▁административтиг	-9.84383
тырып	-9.84388
56	-9.84497
68	-9.84518
▁70	-9.84535
▁болуушкуннар	-9.84553
рай	-9.84589
87	-9.84599
▁ве	-9.84612
▁Институт	-9.84642
9.	-9.84649
▁1985	-9.8467
▁демисел	-9.84716
▁таарыштыр	-9.84717
▁улаштыр	-9.84717
▁Чогаалчылар	-9.84721
▁барымдаа	-9.8473
▁(2007)	-9.84737
аб	-9.84841
Сал	-9.84842
Мо	-9.84865
чыл	-9.85
цион	-9.85015
▁Шак	-9.85026
том	-9.85042
▁бодалдар	-9.85045
дел	-9.85051
▁хемнер	-9.85084
рген	-9.85084
▁Даштыкы	-9.85122
вид	-9.8516
ож	-9.8521
өл	-9.85229
лажыр	-9.85263
як	-9.85289
ография	-9.85331
▁кылыры	-9.85393
руд	-9.85416
Ту	-9.85425
чак	-9.85501
ттынган	-9.85518
өөр	-9.85568
▁хевээр	-9.85601
▁идепкейлиг	-9.85601
▁дижир	-9.85619
сел	-9.85633
ларлыг	-9.85636
▁хемчеглер	-9.85639
▁1962	-9.85663
чорудулгазы	-9.85682
▁Ольга	-9.85721
▁девискээринге	-9.85737
ске	-9.85742
▁пре	-9.85758
▁Бурят	-9.85777
75	-9.85838
▁сөөк	-9.85844
бри	-9.85943
▁90	-9.85953
▁чурту	-9.85977
рук	-9.86045
кызыл	-9.86051
чорудулга	-9.86059
ыяш	-9.8606
рок	-9.86088
▁1938	-9.86171
▁үнүштер	-9.86417
▁или	-9.86429
Тиилелге	-9.86494
▁литературлуг	-9.86504
▁Улан	-9.86506
▁шаңналы	-9.86511
▁алыс	-9.86545
8.	-9.86559
▁катты	-9.86563
▁Наука	-9.86639
▁Шу	-9.86651
намдары	-9.86678
▁килдизиниң	-9.86712
Бал	-9.86742
▁арага	-9.86844
▁При	-9.8687
▁кавалер	-9.86879
1974	-9.869
лдыр	-9.86905
дүрүм	-9.8698
▁1963	-9.8698
1970	-9.87005
▁Индия	-9.87028
▁теве	-9.8703
хай	-9.8707
▁гл	-9.87102
▁электро	-9.87144
▁организация	-9.87153
▁шаа	-9.87174
▁үлетпүр	-9.8719
q	-9.87245
▁шилчи	-9.87254
▁1925	-9.87257
▁садыг	-9.87361
▁хамаарылга	-9.87391
	-9.87395
▁областың	-9.87399
▁эрттирип	-9.87416
авазы	-9.87425
▁кежигүүнү	-9.87425
▁эмнелге	-9.87434
▁1958	-9.87487
кт	-9.87498
ланып	-9.8752
▁язык	-9.8752
тарының	-9.87567
▁өөренир	-9.87672
▁1982	-9.87713
▁комитединиң	-9.87769
чөөн	-9.8779
бек	-9.87815
▁чогаадыкчы	-9.87817
Европа	-9.87824
1981	-9.87837
▁Эртем	-9.87854
баан	-9.87865
▁1965	-9.87883
Тал	-9.8799
▁Кур	-9.87996
1944	-9.88023
▁өгбелери	-9.88051
▁камгалаар	-9.8811
▁Франция	-9.88111
73	-9.88127
49	-9.88154
▁ажылынга	-9.88349
▁российжи	-9.88385
to	-9.88414
цев	-9.88491
▁календарь	-9.88567
▁s	-9.88617
▁культуры	-9.88625
no	-9.88625
пан	-9.88628
рет	-9.88712
хоорай	-9.88724
▁тувинском	-9.88762
▁аал	-9.8881
▁1953	-9.88885
нский	-9.88909
▁депутат	-9.88943
▁Пол	-9.88971
Мен	-9.88979
нээр	-9.89052
62	-9.89091
▁девискээринде	-9.8913
▁декабря	-9.89221
▁өзүп	-9.89221
▁ховар	-9.89247
слав	-9.89362
▁дөртен	-9.8937
фон	-9.89387
lı	-9.89474
°	-9.89479
стра	-9.89493
лген	-9.8952
▁1955	-9.89564
язы	-9.89583
▁Об	-9.89584
ино	-9.8959
▁номнар	-9.89592
▁айы	-9.89603
ини	-9.89614
Он	-9.89627
The	-9.89693
1983	-9.89743
ио	-9.89783
▁уг	-9.89817
▁Тук	-9.8983
▁алдан	-9.89856
▁дылды	-9.89931
▁чүнү	-9.89939
▁ю	-9.89939
76	-9.9005
чек	-9.90074
▁ноября	-9.90147
▁жизни	-9.90147
51	-9.90154
▁херээ	-9.9016
W	-9.90258
сс	-9.90292
▁овур	-9.90307
То	-9.90338
▁ажылдар	-9.90417
▁она	-9.90548
ить	-9.90562
58	-9.90563
лад	-9.90565
овая	-9.90623
J	-9.90641
▁Эң	-9.9066
1973	-9.90729
ün	-9.90756
дь	-9.90765
▁хам	-9.90808
77	-9.90887
▁туружу	-9.90936
▁өөредип	-9.91084
Удэ	-9.91085
▁Союза	-9.91087
▁балет	-9.91129
▁пред	-9.91137
▁дуңмазы	-9.91139
▁1950	-9.91197
рим	-9.91198
▁теле	-9.91276
▁1999.	-9.91308
▁черин	-9.91387
дук	-9.91465
▁төвүт	-9.91521
Башкир	-9.91618
агыйы	-9.91623
инский	-9.91637
чүве	-9.91669
▁сая	-9.91705
▁улуска	-9.91731
▁Книга	-9.91749
▁хоорайлар	-9.91765
81	-9.91766
▁бергеннер	-9.91797
аажок	-9.91834
рек	-9.91847
▁чеден	-9.91855
▁чоруу	-9.91869
Эң	-9.91874
▁Салчак	-9.91965
▁эмчизи	-9.91967
чагырга	-9.92001
Үш	-9.92004
β	-9.92025
▁сер	-9.92053
лав	-9.92098
▁концерт	-9.92099
lo	-9.92108
▁Be	-9.92139
бра	-9.92197
▁тургузуунда	-9.92221
▁Сибирь	-9.92251
37	-9.92253
оглу	-9.92286
:1	-9.923
▁чүкче	-9.92304
▁президентизи	-9.92306
▁номчуур	-9.92317
▁материалдар	-9.92413
▁эртемденнер	-9.92449
▁Наталья	-9.92462
лек	-9.92487
▁(16	-9.92526
▁чонунуң	-9.92533
▁бак	-9.92565
1972	-9.92592
инче	-9.92673
мээң	-9.92681
▁хай	-9.92711
1976	-9.9277
sh	-9.92804
▁чогаалдар	-9.92818
чурт	-9.9288
дыры	-9.92895
ию	-9.92967
▁высоки	-9.92978
▁төлептиг	-9.92991
▁хүлээлге	-9.93005
тип	-9.93007
▁грек	-9.93012
▁сөстүң	-9.93019
ın	-9.93043
▁назылыг	-9.9306
туп	-9.93075
▁ордена	-9.93112
os	-9.93121
67	-9.93122
үнге	-9.93188
▁химик	-9.9324
71	-9.93254
ладыр	-9.93312
▁талазынче	-9.93337
▁оруу	-9.93352
47	-9.93369
▁1929	-9.93413
▁аң	-9.9344
▁хана	-9.93455
▁1979	-9.93462
▁кожуунунда	-9.93521
▁марта	-9.93625
▁Кижи	-9.93674
▁без	-9.93688
▁доп	-9.93707
▁1954	-9.93719
▁иштики	-9.93773
▁Туран	-9.93793
▁1951	-9.93837
дужаал	-9.9386
нии	-9.93867
▁айтырыг	-9.93871
▁1920	-9.9389
55	-9.93895
▁өң	-9.93906
▁1939	-9.93922
▁республики	-9.93939
▁эглип	-9.93939
▁сезен	-9.9394
Бистиң	-9.93966
▁Азии	-9.9399
32	-9.94007
ттынып	-9.94014
▁өл	-9.94019
оон	-9.9402
Биография	-9.94054
▁каапкан	-9.94064
lu	-9.94076
▁эдер	-9.94108
▁Вол	-9.94117
▁кудар	-9.94191
ях	-9.94212
▁чүдүлге	-9.94216
арт	-9.94218
▁чуртта	-9.94264
▁орган	-9.94284
Кижи	-9.9432
Үндезини	-9.94336
▁үзе	-9.94363
слов	-9.94442
кыс	-9.94465
34	-9.94531
▁(2009)	-9.94588
Чөөн	-9.9459
▁Рим	-9.94646
сеткил	-9.94666
▁санында	-9.94666
co	-9.94677
1982	-9.94717
▁редактору	-9.94758
1977	-9.94765
▁кир	-9.94773
▁ман	-9.94773
▁аарыы	-9.94799
▁солагай	-9.94808
):	-9.9481
▁Америка	-9.94815
▁оюнга	-9.94827
зо	-9.9483
▁июня	-9.94911
▁ажыттынган	-9.94932
▁Татьяна	-9.94934
▁тиилеп	-9.94954
▁уктуг	-9.94955
▁баштап	-9.94979
ргай	-9.94991
▁Дайын	-9.95034
уга	-9.95176
сть	-9.95206
▁1937	-9.95245
63	-9.95273
72	-9.95381
▁бөлүү	-9.95473
▁чурттакчылары	-9.95476
op	-9.95506
▁шерии	-9.95508
Ор	-9.95593
Александр	-9.95598
фильм	-9.95605
ni	-9.95607
▁ара	-9.95636
ard	-9.95646
тук	-9.95672
▁өөредилгезин	-9.9571
эвилел	-9.95739
раан	-9.95765
▁түрктер	-9.95799
ннын	-9.95823
зов	-9.9583
▁доозукчузу	-9.95891
▁күүседип	-9.95893
▁же	-9.95912
sı	-9.95929
35	-9.95954
▁удуп	-9.9599
ьян	-9.96171
▁Томск	-9.96188
▁үс	-9.96189
дуржулга	-9.96262
арының	-9.96263
▁Кан	-9.96297
ников	-9.96308
шак	-9.96378
джи	-9.96601
▁Өвүр	-9.96638
1978	-9.96701
тынын	-9.96703
дараа	-9.96798
▁Рус	-9.96825
ындыг	-9.96858
▁роль	-9.96879
▁очулдурган	-9.9688
▁степени	-9.9688
Шөлүлгелер	-9.96882
▁бижиттинген	-9.96887
▁шериглер	-9.96888
▁эжелеп	-9.96933
АР	-9.96937
▁кубогунуң	-9.96938
Те	-9.96972
ический	-9.96984
Хая	-9.97006
▁Го	-9.97022
ig	-9.97036
уур	-9.97037
рев	-9.97095
ттинген	-9.97096
▁Мал	-9.97106
▁чүүлдүң	-9.97137
sa	-9.97162
▁перед	-9.97181
lin	-9.97183
ланд	-9.97214
▁оор	-9.97214
▁Тр	-9.97386
унда	-9.97391
АН	-9.97399
▁чедер	-9.97435
▁кудумчу	-9.97438
▁тываларның	-9.97471
▁шаңнал	-9.9749
▁бижиктер	-9.97539
Кыдат	-9.97606
мин	-9.97695
үрээ	-9.97704
зындан	-9.97723
▁калбак	-9.97724
Арыг	-9.97727
дон	-9.97738
▁витамин	-9.97808
1966	-9.97824
▁каг	-9.97824
порт	-9.97862
бодун	-9.97871
▁комсомол	-9.9788
▁океан	-9.97886
▁октября	-9.97891
▁чүктүң	-9.97903
▁чарлаан	-9.97905
▁байыр	-9.9793
▁чугаазы	-9.97948
най	-9.97958
Петербургтуң	-9.97979
▁10-	-9.98005
▁1917	-9.98013
▁кайгамчык	-9.98041
▁сөзү	-9.98117
▁па	-9.98141
▁Париж	-9.98191
лажып	-9.98213
▁чүүлдерни	-9.98239
▁Ло	-9.98286
үлүк	-9.98305
53	-9.98397
▁хурал	-9.98415
▁Чадаана	-9.9844
▁Хөй	-9.98586
▁эгези	-9.98641
үт	-9.98676
чаагай	-9.98721
▁талада	-9.98731
▁Алексей	-9.98813
▁чыыр	-9.98874
▁исследования	-9.9889
Спортивны	-9.98893
▁чогаадып	-9.98894
48	-9.98902
Хаак	-9.98913
▁(2006)	-9.98914
▁режиссёр	-9.98917
Новости	-9.98918
▁угбазы	-9.98941
албан	-9.98954
▁демдеглеп	-9.9896
▁кезер	-9.9897
боду	-9.99074
▁парлап	-9.99095
▁орнунга	-9.99108
▁таварылга	-9.9911
▁газ	-9.99183
mo	-9.99286
▁үлегер	-9.99296
▁6-	-9.99322
вет	-9.99344
мит	-9.99373
эрги	-9.99385
▁чонга	-9.99424
▁тургузары	-9.9947
▁политика	-9.99551
▁1946	-9.9957
▁нов	-9.9959
▁кар	-9.99633
▁чылыг	-9.99644
1986	-9.99699
▁Октябрь	-9.99707
▁меге	-9.99709
▁көк	-9.99721
▁ажылдакчылары	-9.99801
▁пар	-9.99815
Кө	-9.99867
▁футболчу	-9.99875
1984	-9.99906
▁Отечественной	-9.99911
▁сактып	-9.99912
▁отделение	-9.99914
▁конкурс	-9.99917
Март	-9.99933
▁үеге	-9.99946
ттынар	-9.99972
▁Сат	-9.99993
▁ынакшыл	-9.99998
▁Бүрү	-9.99999
▁чүл	-10
▁Вер	-10.0001
▁Эртемнер	-10.0001
▁ажыктыг	-10.0002
▁4-	-10.0004
издат	-10.0004
аттың	-10.0005
▁кислота	-10.0009
▁Сен	-10.0009
▁крайның	-10.0013
эрге	-10.0018
▁объект	-10.0022
овые	-10.0029
▁чедиишкиннери	-10.0031
94	-10.0036
▁чаар	-10.0039
▁тайга	-10.0042
▁ноян	-10.0044
лдер	-10.0063
ine	-10.0065
үнү	-10.0065
▁Борис	-10.0069
фер	-10.0072
▁Нина	-10.0075
хин	-10.0077
ныр	-10.0077
▁оп	-10.0091
▁ылаңгыя	-10.0094
▁кезип	-10.0095
лардан	-10.0096
угу	-10.0097
▁дылга	-10.0105
▁тывар	-10.0106
▁сумузунга	-10.0112
ve	-10.0113
▁чемпионадының	-10.0118
▁Ге	-10.0122
үе	-10.0123
ью	-10.0142
▁тоожу	-10.0142
33	-10.0144
ңер	-10.0147
Түрк	-10.0152
▁дет	-10.0153
▁компания	-10.0158
▁Al	-10.0159
иезиниң	-10.0161
ынды	-10.0163
▁Алдын	-10.0163
▁университедин	-10.017
ec	-10.0171
СТ	-10.0172
▁композитор	-10.0174
кир	-10.0175
▁St	-10.0187
▁орнукшуткан	-10.0193
▁Кызылда	-10.0195
▁чогаалдарын	-10.0196
дүрген	-10.0197
▁совединиң	-10.0198
▁медали	-10.02
▁айыткан	-10.0201
▁кижилерге	-10.0201
Аът	-10.0203
▁An	-10.0204
джа	-10.0205
Май	-10.0209
билиг	-10.021
лись	-10.021
Солун	-10.0212
▁чемпионат	-10.0212
▁командири	-10.0212
ёв	-10.0212
▁библиотека	-10.0223
сам	-10.0226
Хүрээ	-10.0226
▁мар	-10.0232
́р	-10.0241
елин	-10.0256
▁өрт	-10.0256
Кино	-10.0256
▁облазы	-10.0259
▁матч	-10.0261
▁бу	-10.0267
▁университета	-10.0277
тели	-10.0278
▁дүн	-10.0279
▁Ө	-10.0283
▁шүлүк	-10.0288
